{"default":{},"header":{"nav-item-1":"About us","nav-item-2":"Cooperation","nav-item-3":"Contacts"},"primary-section":{"button":"Join us","heading-1":"Discover the power of partnership with one of the biggest betting company in the world!","learn-more":"Or learn more","text-1":"Do you have an entrepreneurial spirit and seek new income opportunities?","text-2":"Accept payments, top up accounts, send withdrawals and receive a well-deserved rewards up to 3-5% for deposits and up to 2% for withdrawals!"},"form-section":{"button":"become an agent","heading":"Are you ready to start?","input-1":"name","input-2":"e-mail","input-3":"country","input-4":"phone","subtitle":"Contact information"},"looking-section":{"heading":"What we’re looking for","text-1":"Stable internet connection","text-2":"Smartphone/Computer for a work: Must-have","text-3":"Citizenship of the country where you intend to work","text-4":"Stay in touch with our team during work","text-5":"Choose startup capital on your own","text-6":"Take responsibility for the quality of your work","text-7":"After all, what could be better than not only using our platform for entertainment, \nbut also generate a good income by becoming a part of our team as a payment agent!"},"partners-section":{"heading-1":"Unlock New Business Opportunities with 1xBET","heading-2":"Our partners","text-1":"Here, at 1xBET, we've redefined the online betting industry with our innovative platform that offers sports betting, casino games, live dealer options, and more. ","text-2":"With millions of satisfied customers, we are a trusted name in the industry."},"slider-section":{"heading":"Partnering with 1XBET, you are partnering with the BEST","slider-1-heading":"Global Reach","slider-1-text":"Access a diverse and international customer base through 1XBET's platform","slider-2-heading":"Competitive Commissions","slider-2-text":"Enjoy the potential for mutually beneficial financial partnerships","slider-3-heading":"Industry Experience","slider-3-text":"Leverage 1XBET's years of experience and established reputation in the online betting industry","slider-4-heading":"Innovative Technology","slider-4-text":"Access cutting-edge payment integration solutions for seamless transactions"},"support-section":{"heading":"Need a best friend at work? Right on!","subtitle":"At our company, we understand the importance of a smooth onboarding process for our new team members. ","text-1":"That's why we provide 24-hour support to ensure that our team members have a resource they can turn to for assistance at any time. ","text-2":"Whether it's a query about company policies, technical issues, or general guidance, our dedicated support team is always just a message away, day or night."},"way-section":{"button":"Start","heading":"Why start with us?","subtitle":"Our platform empowers you to:","text-1":"Team up with your friends and reach the goals together!","text-2":"Extend your business to new regions \nand attract a fresh wave of customers!","text-3":"Work with user-friendly platform that's accessible in multiple languages for efficient operations and streamlined workflows!","text-4":"Receive deposits and fund \ncustomers' accounts!","text-5-content":"Jungles, beaches, mountains or a comfort of a chair at your own home? \nAnything can become your office, you just need to have a device and a stable Internet!","text-5-heading":"But the best news is? You can work from anywhere in the world!"},"footer":{"copyright":"copyright © 2007-2024 «1xbet» /n\nAll rights reserved and protected by law"},"modal":{"heading":"submit an application ","heading-success":"all done!","subtitle":"are you ready to start?","subtitle-success":"our manager will contact you soon"},"metadata":{}}