{"default":{},"header":{"nav-item-1":"À propos de nous","nav-item-2":"Coopération","nav-item-3":"Contacts"},"primary-section":{"button":"Rejoignez-nous","heading-1":"Découvrez la puissance du partenariat avec l'une des plus grandes sociétés de paris au monde !","learn-more":"Ou en savoir plus","text-1":"Vous avez un esprit entrepreneurial et recherchez de nouvelles opportunités de revenus ?","text-2":"Acceptez les paiements, rechargez vos comptes, envoyez des retraits et recevez des récompenses bien méritées allant jusqu'à 3 à 5 % pour les dépôts et jusqu'à 2 % pour les retraits !"},"form-section":{"copyright":"copyright © 2007-2024 «1xbet» Tous droits réservés et protégés par la loi","heading":"Êtes-vous prêt à commencer ?","input-1":"nom","subtitle":"Coordonnées"},"looking-section":{"heading":"Ce que nous recherchons","text-1":"Connexion Internet stable","text-2":"Smartphone/Ordinateur pour un travail : Indispensable","text-3":"Citoyenneté du pays où vous comptez travailler","text-4":"Restez en contact avec notre équipe pendant le travail","text-5":"Choisissez vous-même le capital de démarrage","text-6":"Assumer la responsabilité de la qualité de votre travail","text-7":"Après tout, quoi de mieux que non seulement d'utiliser notre plateforme pour se divertir, mais aussi de générer de bons revenus en faisant partie de notre équipe en tant qu'agent de paiement !"},"partners-section":{"heading-1":"Débloquez de nouvelles opportunités commerciales avec 1xBET","heading-2":"Nos partenaires","text-1":"Ici, chez 1xBET, nous avons redéfini l'industrie des paris en ligne avec notre plateforme innovante qui propose des paris sportifs, des jeux de casino, des options de croupiers en direct et bien plus encore. ","text-2":"Avec des millions de clients satisfaits, nous sommes un nom de confiance dans l'industrie."},"slider-section":{"heading":"En partenariat avec 1XBET, vous êtes partenaire du MEILLEUR","slider-1-heading":"Portée mondiale","slider-1-text":"Accédez à une clientèle diversifiée et internationale via la plateforme 1XBET","slider-2-heading":"Commissions compétitives","slider-2-text":"Profitez du potentiel de partenariats financiers mutuellement bénéfiques","slider-3-heading":"Expérience industrielle","slider-3-text":"Tirez parti des années d'expérience et de la réputation établie de 1XBET dans l'industrie des paris en ligne","slider-4-heading":"Technologie innovante","slider-4-text":"Accédez à des solutions d’intégration de paiement de pointe pour des transactions fluides"},"support-section":{"heading":"Besoin d'un meilleur ami au travail ? C'est parti !","subtitle":"Dans notre entreprise, nous comprenons l'importance d'un processus d'intégration fluide pour les nouveaux membres de notre équipe. ","text":"C'est pourquoi nous fournissons une assistance 24 heures sur 24 pour garantir que les membres de notre équipe disposent d'une ressource vers laquelle se tourner pour obtenir de l'aide à tout moment. Qu'il s'agisse d'une question concernant les politiques de l'entreprise, des problèmes techniques ou des conseils généraux, notre équipe d'assistance dédiée est toujours à votre disposition, de jour comme de nuit."},"way-section":{"button":"Commencer","heading":"Pourquoi commencer par nous ?","subtitle":"Notre plateforme vous permet de :","text-1":"Faites équipe avec vos amis et atteignez les objectifs ensemble !","text-2":"Étendez votre activité à de nouvelles régions et attirez une nouvelle vague de clients !","text-3":"Travaillez avec une plate-forme conviviale accessible en plusieurs langues pour des opérations efficaces et des flux de travail rationalisés !","text-4":"Recevez des dépôts et approvisionnez les comptes des clients !","text-5-heading":"Mais la meilleure nouvelle est ? Vous pouvez travailler de n’importe où dans le monde !","text-8-content":"Jungles, plages, montagnes ou le confort d'un fauteuil chez vous ? Tout peut devenir votre bureau, il vous suffit d'avoir un appareil et un Internet stable !"}}